<!DOCTYPE html>
<html>
<head>
  <title>耐耐网注册协议</title>
  <meta name="keywords"/>
  <meta name="description"/>
  <meta charset="utf-8">
   
</head>
<body>
<div class="wrap">
<style type="text/css">
p{line-height: 25px;font-family:'Times New Roman';font-size:10.5000pt;background:#FFFFFF;}
</style> 

<div style="width: 1000px;overflow: hidden;margin: 0 auto;position: relative;">
<p>
    <p class="p" align="center" style="text-align:center;">
        &nbsp;<b>耐耐网注册须知</b>
    </p>
    <p class="p">
        <b>【特别提示】</b>在使用耐耐网（<a href="{url:/index/index@deal}">www.nainaiwang.com</a>&nbsp;）服务之前，您应当认真阅读并遵守《耐耐网服务协议》（以下简称“本协议”），请您务必 审慎阅读、充分理解各条款内容，特别是应当重点阅读免除或限制责任的条款、争议解决和法律适用等重要条款，该等条 款可能以加粗字体显示。如您对协议有任何疑问，请向耐耐网客服咨询。
    </p>
    <p class="p">
        如您不同意本协议，请不要注册或使用耐耐网服务；您一旦进入注册流程并勾选“我同意”，当您按照注 册页面提示填写信息、阅读并同意本协议且完成注册程序后，即表示您已充分阅读、理解并同意本协议的全部内容，包括 对协议条款所做的任何修改，并自愿成为耐耐网的会员（以下称“会员”）。本协议即构成您与耐耐网之间有 约束力的法律文件。
    </p>
    <p class="MsoNormal">
        <b>一、协议范围</b>
    </p>
    <p class="MsoNormal">
        1、本协议由您与耐耐网的经营者共同缔结，本协议具有合同效力。有关耐耐网平台经营者的信息请查看耐耐网首页底部公布的公司信息和证照信息。
    </p>
    <p class="MsoNormal">
        2、除另行声明外，耐耐网提供的所有服务均受本协议约束。如果您不同意本协议的约定，您应立即停止注册或停止使用耐耐网平台服务。
    </p>
    <p class="MsoNormal">
        3、本协议内容包括协议正文、《耐耐网交易规则》及耐耐网已经发布或将来可能发布的各类规则、公告或通知（以下合称“规则”）。 所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。
    </p>
    <p class="MsoNormal">
        4、耐耐网有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行变更公告，无需另行单独通知您。变更后的协议和规则一经在网站公布后，立即或在公告明确的特定时间自动生效。若您在前述变更公告后继续使用耐耐网平台服务的，即表示您一经阅读、理解并接受经修订的协议和规则。若您不同意相关变更，应当立即停止使用耐耐网平台服务。
    </p>
    <p class="MsoNormal">
        <b>二、注册与账户</b>
    </p>
    <p class="MsoNormal">
        1、主体资格
    </p>
    <p class="MsoNormal">
        您确认，在您完成注册程序或以其他耐耐网允许的方式实际使用耐耐网平台服务时，您应当是在中华人民共和国境内合法登记成立并有效存续的法人或其他组织，或者具有完全民事权利能力和完全民事行为能力的中国公民，并且您应当具备与耐耐网交易品种相关的行业背景。若您不具备前述主体资格，则您应承担因此而导致的一切后果，且耐耐网有权注销 或永久冻结您的账户，并向您索偿相应损失。
    </p>
    <p class="MsoNormal">
        2、注册账户
    </p>
    <p class="MsoNormal">
        您可以设置用户名。您设置的耐耐网用户名不得侵犯或涉嫌侵犯他人合法权益。如果您设置的耐耐网用户名涉嫌侵犯他人合法权益，耐耐网有权终止向您提供耐耐网平台服务，注销您的耐耐网用户名。耐耐网用户名被注销后将开放给任意用户注册。您注册成功后，将获得用户名和密码等账户信息。用户名、密码是会员的重要资料，任何通过用户名、密码进行的行为都将被视为会员本人行为。会员应注意用户名、密码的妥善保管和保密。密码遗失或用户账户被盗时，您应及时进行修改或挂失。因会员原因造成的账号被盗、密码丢失或被他人获取造成的损失，由会员自行承担。若您发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知耐耐网并向公安机关报案。您的用户名和密码不得以任何方式买卖、转让、借用、赠与或继承，除非有法律明确规定或司法裁定，并经耐耐网同意，且需按照耐耐网要求提供合格的文件材料并按操作流程办理。否则，用户应承担由此产生的全部后果、损失和责任。
        
    </p>
    <p class="MsoNormal">
        3、交易权限申请
    </p>
    <p class="MsoNormal">
        您在耐耐网成功注册后，即拥有耐耐网会员资格，有权对耐耐网上的商品信息进行浏览，但除非另行申请无权在耐耐网上进行商品交易。您在耐耐网成功注册后，只有当您提交会员信息及相关资料，且通过耐耐网的审核后，您才享有在耐耐网进行交易的权限，包括作为卖方发布商品信息、作为买方进行购买活动等。对于取得交易权限的会员，开通账户进行相关操作，并应就账户项下行为承担全部责任。
    </p>
    <p class="MsoNormal">
        4、用户信息及资料
    </p>
    <p class="MsoNormal">
        您应当提供真实、准确、完整、有效的注册信息和资料，并随时更新，确保注册信息和资料的真实、准确、完整及有效。如有合理理由怀疑您提供的资料错误、不实、虚假、过时或不完整的，耐耐网有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应信息或资料的处理，直至中止、终止对您提供部分或全部耐耐网平台服务。耐耐网对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。
    </p>
    <p class="MsoNormal">
        <b>三、耐耐网服务</b>
    </p>
    <p class="MsoNormal">
        1、耐耐网作为第三方交易平台，为耐耐商品交易各方提供网页空间、虚拟经营场所、信息发布、交易规则等平台服务 ，供交易多方独立开展耐耐商品的交易活动。耐耐网并非商品交易任一方，亦不对商品交易行为和结果承担任何销售者或 经营者的责任。
    </p>
    <p class="MsoNormal">
        2、会员可在耐耐网平台上发布交易信息、查询耐耐商品和服务信息、达成交易意向并进行交易以及使用其 它信息服务及技术服务，具体以耐耐网提供的服务内容为准。
    </p>
    <p class="MsoNormal">
        3、会员应当保证在耐耐网上所发布信息、所进行交易行为的真实合法，并就自身行为向交易对方等主体承担全部责任 。
    </p>
    <p class="MsoNormal">
        4、您在耐耐网上交易过程中与其他会员发生交易纠纷时，一旦您或其他会员一方或双方共同提交耐耐网要求调处，则耐耐网作为独立第三方，有权根据耐耐网的相关争议处理规则做出调处决定，您应当了解并同意接受耐耐网的判断和调处 决定。
    </p>
    <p class="MsoNormal">
        5、您在使用耐耐网平台服务过程中，所产生的应纳税赋，以及一切硬件、软件、服务及其他方面的费用，均由您独自承担。
    </p>
    <p class="MsoNormal">
        6、您在本站进行浏览、下单购买等活动时，涉及会员真实姓名/名称、通信地址、联系电话、电子邮箱、交易数据等 会员信息的，耐耐网将予以严格保密，除非得到您的授权或法律另有规定，耐耐网不会向外界披露您的会员信息。
    </p>
    <p class="MsoNormal">
        <b>四、耐耐网平台服务使用规范</b>
    </p>
    <p class="MsoNormal">
        1、在耐耐网上使用耐耐网平台服务过程中，您承诺遵守以下约定：
    </p>
    <p class="MsoNormal">
        所有行为均遵守国家法律、法规等规范性文件的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。在耐耐网上开展耐耐商品交易活动的，应当严格遵守和执行耐耐网各项规则、制度，履行耐耐网的各个交易环节、 遵守相应要求，不得擅自进行线下交易或有其他违反耐耐网规定的行为。在与其他会员交易过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。不发布国家禁止销售的或限制销售的商品或服务信息（除非取得合法且足够的许可），不发布涉嫌侵犯他人知识产权或其他合法权益的商品或服务信息，不发布违背社会公共利益或公共道德或耐耐网平台经营者认为不适合在耐耐网平台上销售的商品或服务信息，不发布其他涉嫌违法或违反本协议及各类规则的信息。通过耐耐网进行交易的，与交易对方之间存在真实的交易行为，不得以任何方式虚构交易、虚开发票。通过耐耐网进行交易的，切实履行与交易对方之间的合同约定，并应就自身行为向交易对方等主体承担全部责任。
    </p>
    <p class="MsoNormal">
        2、您了解并同意：
    </p>
    <p class="MsoNormal">
        &nbsp;您如果违反前述承诺，产生任何法律后果的，您应以自己名义独立承担所有的法律责任，并确保耐耐网免于因此产生任何损失或增加费用。对于您违反本协议项下承诺，或您在耐耐网上实施的行为，包括您未在耐耐网上实施但已经对耐耐网及其他会员产生影响的行为，耐耐网有权单方认定您行为的性质及是否构成对本协议和/或耐耐网规则的违反，并根据单方认定结果适用相应规则予以处理直至终止向您提供服务，且无须征得您的同意或提前通知您。您应自行保存与您行为有关的全部证据 ，并应对无法提供重要证据而承担的不利后果。如您涉嫌违反有关法律或者本协议之规定，使耐耐网遭受任何损失，或收到任何第三方的索赔，或收到任何行政管理部门的处罚，您应当赔偿耐耐网因此造成的损失及费用，包括合理的律师费用。
    </p>
    <p class="MsoNormal">
        <b>五、特别授权</b>
    </p>
    <p class="MsoNormal">
        您完全理解并不可撤销地授予耐耐网下列权利：
    </p>
    <p class="MsoNormal">
        1、一旦您同意本协议，则耐耐网有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务。您了解并同意，耐耐网无须就相关确认与您核对事实，或另行征得您的同意，且耐耐网无须就此限制措施或 公示行为向您承担任何的责任。
    </p>
    <p class="MsoNormal">
        2、一旦您违反本协议，或与耐耐网签订的其他协议的约定，耐耐网有权以任何方式通知结算银行，要求其对您的权益采取限制措施，包括但不限于要求结算银行将您资金账户内的款项支付给耐耐网指定的对象，要求结算银行中止、终止对 您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。
    </p>
    <p class="MsoNormal">
        <b>六、责任范围和责任限制</b>
    </p>
    <p class="MsoNormal">
        1、耐耐网负责按“现状”和“可得到”的状态向您提供耐耐网平台服务。耐耐网对平台服务不作任何明示或暗示的保证，包括但不限于耐耐网平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、 适用于某一特定用途。同时，耐耐网也不对平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。
    </p>
    <p class="MsoNormal">
        2、您应当了解耐耐网平台上的信息系会员自行发布，且可能存在风险和瑕疵。耐耐网仅作为交易平台。耐耐网仅作为您获取商品或服务信息、物色交易对象、就耐耐商品和/或服务的交易进行协商及开展交易的场所，但耐耐网无法控制交 易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力 。耐耐网不构成对会员进行交易的任何指引或误导，您应自行谨慎判断确定相关物品及/或信息的真实性、合法性和有限 性，并自行承担因此产生的而责任与损失。
    </p>
    <p class="MsoNormal">
        3、除非法律法规明确要求，或出现以下情况，否则，耐耐网没有义务对所有会员的信息数据、商品和服务信息、交易 信息以及与交易有关的其他事项进行事先审查：耐耐网有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。耐耐网有合理的理由认为用户在耐耐网平台经营者的行为涉嫌违法或不当。
    </p>
    <p class="MsoNormal">
        4、您了解并同意，耐耐网不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、 数据等方面的损失或其它无形损失的损害赔偿；使用或未使用耐耐网平台服务。第三方未经批准使用您的账户或更改您的数据。通过耐耐网购买或获取任何商品、样品、数据、信息或进行交易等行为或替代行为产生的费用及损失。您对耐耐网平台服务的误解。任何非因耐耐网的原因而引起的与耐耐网平台服务有关的其他损失。
    </p>
    <p class="MsoNormal">
        5、不论在何种情况下，耐耐网均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故 障，黑客攻击，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战 争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。
    </p>
    <p class="MsoNormal">
        <b>七、协议终止</b>
    </p>
    <p class="MsoNormal">
        1、耐耐网有权依据法律规定、本协议约定、以及耐耐网相关规则的规定，中止、终止向您提供部 分或全部耐耐网平台服务，暂时冻结或永久冻结（注销）您的账户在耐耐网的权限，直至终止本协议，且无须为此向您或任何第三方承担任何责任。
    </p>
    <p class="MsoNormal">
        2、您的账户服务被终止后，耐耐网没有义务向您或第三方转发任何您未曾阅读或发送过的信息。
    </p>
    <p class="MsoNormal">
        3、您同意，您与耐耐网的合同关系终止后，耐耐网仍享有下列权利：继续并保存您的用户信息。
    </p>
    <p class="MsoNormal">
        您在使用耐耐网平台服务期间存在违法行为或违反本协议和/或规则的行为的，耐耐网平台经营者仍可依据本协议向您主张权利。
    </p>
    <p class="MsoNormal">
        4、耐耐网终止向您提供平台服务后，对于您在服务终止之前的交易行为依下列原则处理，您应独立处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保耐耐网免于因此产生任何损失或承担任何费用：您在服务终止之前已经上传至平台的商品尚未交易的，耐耐网有权在您终止服务的同时删除此项商品或服务 的相关信息；您在服务终止之前已经与其他会员达成买卖合同，但合同尚未实际履行的，耐耐网有权删除该买卖合同及其交易商品的相关信息；您在服务终止之前已经与其他会员达成买卖合同且已部分履行的，耐耐网可以不删除该项交易，但耐耐网有权在终止服务的同时将相关情形通知您的交易对方。
    </p>
    <p class="MsoNormal">
        <b>八、隐私政策</b>
    </p>
    <p class="MsoNormal">
        耐耐网将在耐耐网平台公布并不时修订隐私权政策，隐私权政策构成本协议的有效组成部分。
    </p>
    <p class="MsoNormal">
        <b>九、法律适用、管辖与其他</b>
    </p>
    <p class="MsoNormal">
        1、本协议之效力、解释、变更、执行与争议解决均使用中华人民共和国大陆地区法律。
    </p>
    <p class="MsoNormal">
        2、因本协议产生之争议，双方应当协商解决。协商不成，双方约定将争议提交仲裁委员会按其当时有效的仲裁规则进 行仲裁；或者有管辖权的人民法院进行裁判。
    </p>
</p>
</div>
</div>
</body>
</html>
